/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Libro";

/* Localized kind: Book */
"Book" = "Libro";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Movie */
"Movie" = "Película";

/* Localized kind: Music Video */
"Music Video" = "Video Musical";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Canción";

/* Localized kind: TV Episode */
"TV Episode" = "Episodio TV";

/* Localized kind: Unknown */
"Unknown" = "Desconocido";

/* Localized kind: Free */
"Free" = "Gratis";

/* Localized kind: Nothing Found */
"Nothing Found" = "Nada Encontrado";

/* Localized kind: Whoops */
"Whoops..." = "Oooops...";

/* Localized kind: There was an error reading from the iTunes Store. Please try again. */
"There was an error reading from the iTunes Store. Please try again." = "Hubo un error leyendo de iTunes Store. Por favor intente de nuevo.";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "(%2$@) por %1$@";
